import Head from "next/head";

const Delivery = () => {
  return (
    <div className="delivery">
      <Head>
        <title>Доставка</title>
        <meta
          name="description"
          content="Керамогранит и керамическая плитка  российских брендов в Бишкеке .Бесплатная доставка по Бишкеку при покупке более 30м/кв." />
      </Head>
        <h2>Доставка</h2>
      <p>Бесплатная доставка по Бишкеку при покупке более 30м/кв</p>
      <p>
        <strong>Доставка в другие города:</strong>
      </p>
      <p>Доставка в г. Токмок- по субботам, оплата - 1500 с</p>
      <p>Кант - 800 с</p>
      <p>С. Ленинская - 600 </p>
      <p>С. Новопавловка - 600 с</p>
      <p>С. Военно-Антоновка - 700 с</p>
      <p>С. Ново-Покровка - 400 с</p>
      <p>Г. Кара-Балта - 2000 с </p>
      <p>напольная плитка ( до 40 м2 )</p>
      <p>облицовочная плитка (50 м2 )</p>
    </div>
  );
};

export default Delivery;
